
/* Class = "NSPopUpButton"; ibShadowedToolTip = "Choose the video resolution"; ObjectID = "219"; */
"219.ibShadowedToolTip" = "Elegir la resolución de vídeo";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "222"; */
"222.title" = "Ítem 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "223"; */
"223.title" = "Ítem 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "224"; */
"224.title" = "Ítem 3";

/* Class = "NSTextFieldCell"; title = "Resolution:"; ObjectID = "295"; */
"295.title" = "Resolución:";

/* Class = "NSTextFieldCell"; title = "Shared files will be saved to your Mac. To upload your video, follow the guidelines on the video sharing website."; ObjectID = "o3D-de-WMn"; */
"o3D-de-WMn.title" = "Los archivos compartidos se guardarán en el Mac. Para cargar el vídeo, sigue las directrices del sitio web de compartir vídeos.";
